Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/laws/other_files/finnmarkkulahka_web_lettere.pdf.tmx
Source language: sme
Languages: nob

source: 15 Badjebáhcaga juogadeapmi Juos Finnmárkkuopmodagas lea báŋkoduksan , reaidaruhtan dahje sullasaš aktivan , main lea gessojuvvon vejolaš vealggi ovddas , eambbo go dat mii dárbbašuvvo várrin váfistit doaimma , de sáhttá stivra mearridit ahte badjebáza ollásit dahje oassálassii máksojuvvo Finnmárkku fylkkagildii , Sámediggái , fylkka gielddaide dahje dakkár oktasašávkki ulbmiliidda , mat bohtet fylkka ássiide buorrin . §
nob: Kontrollkomiteen skal : a ) kontrollere at virksomheten i Finnmarkseiendommen drives i samsvar med Finnmarksloven og annen lovgivning , b ) velge en eller flere statsautoriserte revisorer til å revidere Finnmarkseiendommens regnskap , c ) godkjenne Finnmarkseiendommens årsregnskap , årsberetning og revisjonsberetning , d ) godkjenne styrets godtgjørelse , e ) godkjenne låneopptak og garantistillelser og f ) godkjenne utdeling av overskudd . Ved uenighet treffes avgjørelser ved flertall .

source: 16 Gozihanlávdegoddi Stivrra doaimma geahččá bearrái gozihanlávdegoddi , mas leat golbma lahtu .
nob: § 16 Kontrollkomiteen Tilsyn med styrets virksomhet føres av en kontrollkomité med tre medlemmer .

source: Finnmárkku fylkkadiggi , Sámediggi ja Gonagas nammadit guhtege ovtta lahtu oktan persovnnalaš sadjásašlahtuin .
nob: Finnmark fylkesting , Sametinget og Kongen oppnevner et medlem hver med personlig varamedlem .

source: Lahttun ja sadjásašlahttun galgá iešguhtege orgána nammadit dievddu ja nissona .
nob: Som medlem og varamedlem skal hvert organ oppnevne en mann og en kvinne .

source: Stáhta nammadan lahttu ja sadjásašlahttu galgaba deavdit gáibádusaid , maid
nob: Medlemmet og varamedlemmet oppnevnt av staten skal oppfylle de krav som domstolloven stiller til høyesterettsdommere .

source: Lahtut ja sadjásašlahtut nammaduvvojit gitta njealji jagi rádjai háválassii .
nob: Medlemmene og varamedlemmene opp-

source: Ii oktage sáhte leat lahttun eambbo go logi jagi oktilassii .
nob: § 17 Straff- og erstatningsansvar for styremedlemmer mfl.

source: Lahttu , gean stáhta lea nammadan , lea lávdegotti jođiheaddji . Gozihanlávdegoddi galgá : a ) gozihit ahte Finnmárkkuopmodaga doaibma jođihuvvo finnmárkkulága ja eará láhkamearrádusaid mielde , b ) válljet ovtta dahje máŋga stáhta autoriseren rehketdoallodárkkisteaddji dárkkistit Finnmárkkuopmodaga rehketdoalu , c ) dohkkehit Finnmárkkuopmodaga jahkerehketdoalu , jahkemuitalusa ja dárkkástusmuitalusa , d ) dohkkehit stivrra mávssu , e ) dohkkehit loanahemiid ja dáhkidemiid ja f ) dohkkehit badjebáhcaga juogadeami .
nob: Medlem av styret , firmategner , revisor , ledende ansatt som er tildelt myndighet til å treffe beslutninger på vegne av Finnmarkseiendommen innenfor avgrensede saksområder , eller medlem av kontrollkomiteen som viser grov uforstand i utførelsen av sine oppgaver for Finnmarkseiendommen , straffes med bøter eller under skjerpende omstendigheter med fengsel i inntil ett år .

source: Mearrádusaide nugo namahuvvo nuppi lađđasis bustávas e ja f gáibiduvvo ovttamielalašvuohta .
nob: § 13 Regnskap , revisjon og registrering Finnmarkseiendommen skal føre regnskap i samsvar med reglene i regnskapsloven .

source: Gozihanlávdegoddi galgá fidnet buot dábuhahtti dieđuid Finnmárkkuopmodagas , maid dárbbaša dahkamušaidis čađaheapmái dán paragráfa mielde .
nob: Regnskapet skal revideres av statsautorisert revisor .

source: Gozihanlávdegoddi addá jahkásaččat raportta Finnmárkku fylkkadiggái , Sámediggái ja departementii .
nob: Revisor skal for hvert regnskapsår avgi revisjonsberetning til styret i Finnmarkseiendommen .

source: Gozihanlávdegotti goluid máksá Finnmárkkuopmodat .
nob: Finnmarkseiendommen skal registreres i foretaksregisteret . §

source: Mávssu lahtuide ja sadjásašlahtuide máksá dat orgána , mii lea nammadan guoskevačča .
nob: 14 Pantsettelse og gjeldsforfølgning Fast eiendom som Finnmarkseiendommen eier og begrensede rettigheter som Finnmarkseiendommen har i fast eiendom som andre eier , kan ikke stilles som sikkerhet for gjeld eller andre forpliktelser og kan ikke være gjenstand for kreditorbeslag .

source: § 17 Stivrralahtuid je. ráŋggáštus- ja buhtadasovddasvástádus Stivrra lahttu , firpmávuolláičálli , rehketdoallodárkkisteaddji , hovdejeaddji virgehas geasa lea addojuvvon váldi dahkat mearrádusaid Finnmárkkuopmodaga beales ráddjejuvvon áššeduovdagiid siskkobealde , dahje gozihanlávdegotti lahttu , gii fasttes jearggahisvuođain čađaha dahkamušaidis Finnmárkkuopmodaga ovddas , ráŋggáštuvvo sáhkuiguin dahje čavgejeaddji dilálašvuođain giddagasain gitta jagi rádjai .
nob: Dette gjelder likevel ikke eiendommer og begrensede rettigheter i eiendommer som er fradelt ved offentlig delingsforretning og som er utlagt til byggeområde i planer etter plan- og bygningsloven , eller fradelte tomter som er bebygd . Det kan ikke åpnes konkurs eller gjeldsforhandling hos Finnmarkseiendommen .

source: Stivrra lahttu , gii eaktodáhtus dahje sahtedohko lea dagahan Finnmárkkuopmodahkii manahusa luohttámušdoaimma čađahettiin , leat geatnegas buhttet manahusa .
nob: Medlem av styret som forsettlig eller uaktsomt har påført Finnmarkseiendommen tap under utførelsen av vervet , plikter å erstatte tapet .

source: Gozihanlávdegoddi mearrida , gáibiduvvogo buhtadas .
nob: Kontrollkomiteen avgjør om erstatningskrav skal fremmes .

source: § 18 Gaskavuohta almmolašvuođaláhkii ja hálddašanláhkii Finnmárkkuopmodahkii gusto hálddašanlága kapihtal II bealátkeahtesvuođa birra , § 11 oaivadangeatnegasvuođa birra , § 11 a áššemeannudanáiggi ja gaskaboddasaš vástádusa birra ja §§ 13 rájes 13 f rádjai jávohisvuođageaskku birra seamma láhkai .
nob: § 18 Forholdet til offentlighetsloven og forvaltningsloven For Finnmarkseiendommen gjelder forvaltningsloven kapittel II om ugildhet , § 11 om veiledningsplikt , § 11 a om saksbehandlingstid og foreløpig svar og §§ 13 til 13 f om taushetsplikt tilsvarende .

source: Finnmárkkuopmodat galgá ovddalgihtii dieđihit guovllu vuoigatvuođalaččaide ja addit vejolašvuođa cealkit hálddašanlága § 16 njuolggadusaid mielde ovdal go Finnmárkkuopmodat dahká dakkár mearrádusaid , main sáhttet leat rievttálaš dahje duođalaš čuovvumušat sidjiide .
nob: Finnmarkseiendommen skal gi rettighetshaverne i et område forhåndsvarsel og adgang til å uttale seg etter reglene i forvaltningsloven § 16 før Finnmarkseiendommen treffer vedtak som kan ha rettslige eller faktiske konsekvenser for dem.

source: Finnmárkkuopmodaga áššegirjjit leat almmolaččat almmolašvuođalága njuolggadusaid mielde .
nob: Finnmarkseiendommens saksdokumenter er offentlige etter reglene i offentlighetsloven .

source: Go oaidningáibádusat biehttaluvvojit , de sáhttá gažaldaga , leago lohpi beaitit áššegirjji almmolašvuođas , váidalit Finnmárkku fylkkamánnái . §
nob: Ved avslag på begjæringer om innsyn kan spørsmålet om det er adgang til å unnta dokumentet fra offentlighet , påklages til fylkesmannen i Finnmark . §

source: 19 Álbmotmeahcit Finnmárkkuopmodaga eatnamiin Eatnamat , maid Finnmárkkuopmodat oamasta , sáhttet biddjojuvvot álbmotmeahccin luonddugáhttenlága mielde .
nob: 19 Nasjonalparker på Finnmarkseiendommens grunn Grunn som Finnmarkseiendommen eier , kan legges ut som nasjonalpark etter reglene i naturvernloven .

source: Geavahannjuolggadusaid hábmemis galgá deattuhit , ahte árbevirolaš geavaheami sáhttá joatkit .
nob: Ved utformingen av bruksregler skal det legges vekt på at tradisjonell bruk kan videreføres .

source: Finnmárkkuopmodat ja geavahanvuoigatvuođalaččat geat guoskkahuvvojit , sáhttet gáibidit buhtadasa ekonomalaš manahusas luonddugáhttenlága § 20 b njuolggadusaid mielde . §
nob: Finnmarkseiendommen og bruksrettshavere som berøres , kan kreve erstatning for økonomisk tap etter reglene i natur vernloven § 20 b. . §

source: 20 Gaskavuohta boahttevaš láhkamearrádusaide Finnmárkkuopmodat ii leat suddjejuvvon dan vuostá , ahte dan riektedilli dahje vuoigatvuođat nuppástuhttojuvvojit , gáržžiduvvojit dahje fámuhuhttojuvvojit lága bokte .
nob: 20 Forholdet til fremtidig lovgivning Finnmarkseiendommen har ikke vern mot at dens rettsstilling eller rettigheter endres , innskrenkes eller oppheves ved lov .

source: Kapihtal 3 Ođasmuvvi valljodagat Finnmárkkuopmodaga eatnamiin § 21 Hálddaheami váldoprinsihpat Finnmárkkuopmodat galgá hálddahit ođasmuvvi valljodagaid iežas eatnamiin lága ulbmila mielde ja daid rámaid siskkobealde , mat čuvvot fuođđolágas , luossa- ja sáivaguollelágas ja eará láhkamearrádusain .
nob: Kapittel 3 Fornybare ressurser på Finnmarkseiendommens grunn § 21 Hovedprinsipper for forvaltningen Finnmarkseiendommen skal forvalte de fornybare ressursene på sin grunn i samsvar med lovens formål og innenfor de rammer som følger av viltloven , lakseog innlandsfiskloven og annen lovgivning .

source: Luonddu máŋggadáfotvuođa ja buvttadanmuni galgá seailluhit .
nob: Naturens mangfold og produktivitet skal bevares .

source: Dán kapihttala njuolggadusat eai gusto juos eará čuovvu sierra riektediliin . §
nob: Reglene i kapittelet her gjelder ikke i den utstrekning annet følger av særlige rettsforhold . §

source: 22 Gielddas ássi olbmuid vuoigatvuođat Dán kapihttala njuolggadusaid mielde ja daid rámaid siskkobealde , mat čuvvot eará láhkamearrádusain , lea sis geat ásset gielddas Finnmárkku fylkkas , Finnmárkkuopmodaga eatnamiin vuoigatvuohta : a ) bivdit sáivaguliid firpmiiguin , b ) bivdit sáivačázis gođđi luossaguliid gittaneavvuiguin mearas , c ) mannet ja uvjet , d ) čuohppat lastamuoraid boaldámuššan dáludárbui , e ) loggut lavnnjiid boaldámuššan ja eará dáludárbbuide ja f ) čuohppat lastamuoraid áiddisin ja áhcestávrán boazodoallo- ja eanadoalloealáhusa atnui .
nob: 22 Rettigheter for personer bosatt i kommunen I samsvar med reglene i kapittelet her og innenfor de rammer som følger av annen lovgivning , har de som er bosatt i en kommune i Finnmark fylke , på Finnmarkseiendommens grunn i kommunen rett til : a ) fiske etter innlandsfisk med garn , b ) fiske etter anadrome laksefisk med faststående redskap i sjøen , c ) sanking av egg og dun , d ) hogst av lauvskog til brensel for husbehov , e ) stikking av torv til brensel og annet husbehov og f ) uttak av lauvskog til bruk som gjerdestolper og hesjestaur i reindrifts- og jordbruksnæring .

source: Boazodolliin lea boazodoalu doaimmahettiin gielddas seamma vuoigatvuohta go gielddas ássi olbmuin . §
nob: Reindriftsutøvere har samme rett som personer bosatt i kommunen i den tiden reindrift foregår der . §

source: 23 Finnmárkkus ássi olbmuid vuoigatvuođat Dán kapihttala njuolggadusaid mielde ja daid rámaid siskkobealde , mat čuvvot eará láhkamearrádusain , lea sis geat ásset gielddas Finnmárkku fylkkas , Finnmárkkuopmodaga eatnamiin gielddas vuoigatvuohta : a ) bivdit fuođđuid , b ) bivdit smávvafuđožiid , c ) oaggut čázádagain stákkuin ja duorgguin , d ) lubmet ja e ) ávnnastit ruovttuduodjái .
nob: 23 Rettigheter for personer bosatt i Finnmark I samsvar med reglene i kapittelet her og innenfor de rammer som følger av annen lovgivning , har de som er bosatt i Finnmark fylke , på Finnmarkseiendommens grunn rett til : a ) jakt på storvilt , b ) jakt og fangst av småvilt , c ) fiske i vassdrag med stang og håndsnøre , d ) plukking av multer og e ) uttak av trevirke til husflid .

source: Eanadoalloopmodahkii gullá guohtunvuoigatvuohta nu olu šibihiidda go sáhttá dálvvi badjel biebmat opmodagas .
nob: Til jordbrukseiendom ligger rett til beite for så stor buskap som kan vinterføs på eiendommen .

source: § 24 Sierranas vuoigatvuohta báikkálaš ávkkástallamii Ovttaskasolbmuide dahje olmmošjoavkkuide , geat gullet báikegoddái ja geaid eallinvuođus ollásit dahje oassálassii čatnasa ođasmuvvi valljodagaid ávkkástallamii gili lahka , sáhttá gielda gitta 10 jagi rádjai háválassii addit sierranas vuoigatvuođa ávkkástallat ođasmuvvi valljodagain , nugo namahuvvo §§ 22 ja 23 dárkileappot albmaduvvon guovlluin gielddas .
nob: § 24 Særskilt rett til lokal utnyttelse Enkeltpersoner eller grupper av personer som har tilknytning til en bygd og har sitt livsgrunnlag helt eller delvis knyttet til utnyttelsen av fornybare ressurser i nærheten av bygda , kan av kommunen for inntil 10 år om gangen bli tildelt særskilt rett til å utnytte fornybare ressurser som nevnt i §§ 22 og 23 på nærmere angitte områder i kommunen .

source: Guovllu ja dárkilet eavttuid mearrideames galgá atnit vuođđun báikegoddái gulli olbmuid árbevirolaš geavaheami .
nob: Ved fastsettelsen av området og de nærmere vilkår skal det tas utgangspunkt i den bruk folk med tilknytning til bygda tradisjonelt har gjort av området .

source: Guovlu galgá ovddimustá gártat oktilis guovlun gili lahka .
nob: Området skal fortrinnsvis utgjøre et sammenhengende område i nærheten av bygda .

source: Finnmárkkuopmodat sáhttá addit oppalaš mearrádusaid , mo gielddat galget gieđahallat ja árvvoštallat áššiid dán paragráfa mielde .
nob: Finnmarkseiendommen kan gi generelle bestemmelser om kommunenes behandling og vurdering av saker etter paragrafen her .

source: Finnmárkkuopmodat lea váidalusorgánan gieldda dahkan mearrádusaid hárrái .
nob: Finnmarkseiendommen er klageorgan for vedtak truffet av kommunen .

source: Gieldda ja Finnmárkkuopmodaga áššegieđahallamii gusto hálddašanláhka .
nob: For kommunens og Finnmarkseiendommens saksbehandling gjelder forvaltningsloven .

source: Dát paragráfa ii gusto fuođđo- ja smávvafuđošbivdui , stággo- ja duorgobivdui čázádagain ja sáivačázis gođđi luossaguliid bivdimii gittaneavvuiguin . §
nob: Paragrafen her gjelder ikke for jakt på storvilt og småvilt , fiske i vassdrag med stang og håndsnøre og fiske etter anadrome laksefisk i sjøen med faststående redskap . §

source: 25 Earrásiid beassan Dán kapihttala njuolggadusaid mielde ja daid rámaid siskkobealde , mat čuvvot eará láhkamearrádusain , beassá juohkehaš Finnmárkkuopmodaga eatnamiin bivdit smávvafuđđožiid ja oaggut čázádagain stákkuin ja duorgguin ja lubmet iežas ruovttudollui .
nob: 25 Adgang for andre I samsvar med reglene i kapittelet her og innenfor de rammer som følger av annen lovgivning , har enhver på Finnmarkseiendommens grunn adgang til jakt og fangst av småvilt og fiske i vassdrag med stang og håndsnøre samt plukking av multer til egen husholdning .

source: Finnmárkkuopmodat sáhttá addit earrásiidda go gieldda dahje fylkka ássiide lasi beassama ávkkástallat ođasmuvvi valljodagain nugo namahuvvo §§ 22 ja 23 . §
nob: Finnmarkseiendommen kan gi andre enn dem som er bosatt i kommunen eller fylket , ytterligere adgang til å utnytte fornybare ressurser som nevnt i §§ 22 og 23 . §

source: 26 Bivddu ja guolásteami báikkálaš hálddaheapmi Finnmárkkuopmodat sáhttá gitta 10 jagi rádjai háválassii juohkit báikkálaš servviide ja dakkár ovttastusaide , maid ulbmilin lea ovddidit oktasaččat bivddu ja guolásteami , sierranas vuoigatvuođa hálddahit bivddu ja guolásteami dárkileappot albmaduvvon guovlluin Finnmárkkuopmodaga eatnamiin .
nob: 26 Lokal forvaltning av jakt og fiske Finnmarkseiendommen kan for inntil 10 år om gangen tildele lokale organisasjoner og sammenslutninger som har som formål å fremme allment jakt , fangst og fiske , særskilt rett til å forvalte utøvelsen av jakt , fangst og fiske på nærmere angitte områder av Finnmarkseiendommens grunn .

source: § 27 Dárkilet eavttut ođasmuvvi valljodagaid ávkkástallamii ja ávkkástallama gáržžádusat Finnmárkkuopmodat sáhttá mearridit dárkilet mearrádusaid ođasmuvvi valljodagaid ávkkástallamii nugo namahuvvo §§ 22 bustáva a rájes f rádjai ja § 23 bustáva a rájes e rádjai . Finnmárkkuopmodat sáhttá mearridit ahte ávkkástallamii gáibiduvvo lohpi .
nob: § 27 Nærmere vilkår for utnyttelse av fornybare ressurser og innskrenkninger i utnyttelsen Finnmarkseiendommen kan fastsette nærmere bestemmelser for utnyttelse av fornybare ressurser som nevnt i § 22 bokstav a til f og § 23 bokstav a til e. Finnmarkseiendommen kan fastsette at utnyttelse krever tillatelse .

source: Lobiide sáhttá bidjat eavttuid .
nob: Det kan settes vilkår i tillatelsene .

source: Bivdui ja guolásteapmái dárbbašuvvo álo lohpi .
nob: For jakt , fangst og fiske er tillatelse alltid nødvendig .

source: Son gii oažžu lobi , galgá vuostáiváldit goartta dahje sullasačča , mii čájeha ahte sus lea lohpi .
nob: Den som får tillatelse , skal motta et kort eller lignende som viser at vedkommende har tillatelse .

source: Departemeantta miellasuvvamiin sáhttá Finnmárkkuopmodat mearridit spiehkastagaid dán lađđasa mearrádusain .
nob: Med samtykke fra departementet kan Finnmarkseiendommen fastsette unntak fra bestemmelsene i leddet her .

source: Bivdo- ja guolástanlobis sáhttá Finnmárkkuopmodat gáibidit divada .
nob: For tillatelse til jakt , fangst og fiske kan Finnmarkseiendommen kreve avgift .

source: Finnmárkkus ássi olbmuid divat ii galgga leat alit go guovtti dan mađe go gielddas ássi olbmuid divat .
nob: Avgiften for personer bosatt i Finnmark skal ikke overstige det dobbelte av avgiften for personer bosatt i kommunen .

source: Divada ii sáhte gáibidit sierranas vuoigatvuođaid juohkimis § 24 mielde .
nob: Det kan ikke kreves avgift ved tildeling av særskilte retter etter § 24 .

source: Sáivačázis gođđi luossaguliid sáhttá bivdit dušše gittaneavvuiguin mearas maŋŋil go Finnmárkkuopmodat lea čujuhan bivdosaji .
nob: Fiske etter anadrome laksefisk med faststående redskap i sjøen kan bare foregå etter utvisning av fiskeplass av Finnmarkseiendommen .

source: Finnmárkkuopmodat sáhttá dárkileappot albmaduvvon guovlluide mearridit gáržžádusaid beassat ávkkástallat ođasmuvvi valljodagain nugo namahuvvo vuosttas lađđasis , juos deasta valljodagas gáibida dan .
nob: Finnmarkseiendommen kan for nærmere angitte områder fastsette innskrenkninger i adgangen til å utnytte fornybare ressurser som nevnt i første ledd dersom hensynet til ressursen tilsier det .

source: Gielddaid , fuođđo- ja guolástaneiseválddiid jna. ja guoskevaš geavaheddjiid servviid , galgá gullat ovddalgihtii .
nob: Kommuner , myndigheter for vilt og fiske mv. og organisasjoner for brukere som berøres , skal høres på forhånd .

source: Ođasmuvvi valljodagaid ávkkástallama gáržžidemiin nugo namahuvvo vuosttas lađđasis galgá adnojuvvot govttolaš deasta iešguđege geavaheaddjijoavkku geavaheamis valljodaga .
nob: Ved innskrenkninger i utnyttelsen av fornybare ressurser som nevnt i første ledd skal det tas rimelig hensyn til de ulike brukergruppenes bruk av ressursen .

source: Finnmárkkuopmodaga mearrádusaid gáržžádusaid birra nugo namahuvvo viđát ja guđát lađđasis sáhttá váidalit departementii hálddašanlága kapihttala VI mielde .
nob: Finnmarkseiendommens beslutninger om innskrenkninger som nevnt i femte og sjette ledd kan påklages til departementet etter reglene i forvaltningsloven kapittel VI .

source: Departemeantta mearrádusa ii sáhte váidalit .
nob: Departementets avgjørelse kan ikke påklages .

source: Kapihtal 4 Deatnu ja Njávdán § 28 Guolásteapmi Deanu ja Njávdáma čázádagas Deanu ja Njávdáma čázádagas leat báikkálaš veahkadagas sierranas vuoigatvuođat guolásteapmái lága , dološ áiggi rájes geavaheami ja báikkálaš vieruiduvvama vuođul .
nob: Kapittel 4 Tana og Neiden § 28 Fisket i Tana- og Neidenvassdragene I Tana- og Neidenvassdragene har lokalbefolkningen særskilte rettigheter til fiske på grunnlag av lov , alders tids bruk og lokal sedvane .

source: Gonagas sáhttá láhkaásahusa bokte addit dárkilet njuolggadusaid guolásteami hálddaheami ja doaimmaheami birra .
nob: Kongen kan ved forskrift gi nærmere regler om forvaltningen og utøvelsen av fisket .

source: Láhkaásahus galgá lágidit vejolašvuođaid guollevalljodagaid báikkálaš vuoigatvuođaide vuođđuduvvan hálddaheapmái soahpamušaid mielde mat leat Suomain guolásteami birra Deanu ja Njávdáma čázádagas .
nob: Forskriften skal legge til rette for en lokal , rettighetsbasert forvaltning av fiskeressursene i samsvar med overenskomster med Finland om fisket i Tana- og Neidenvassdragene .

source: Láhkaásahusaid ráhkadeapmi ja šiehtadallamat Suomain guolásteami birra Deanu ja Njávdáma čázádagas galget dáhpáhuvvat ovttasráđiid Sámedikkiin , guoskevaš gielddaiguin ja singuin geain leat sierranas vuoigatvuođat guolásteapmái dáid čážádagain .
nob: Utarbeidelsen av forskrifter og forhandlinger med Finland om fisket i Tana- og Neidenvassdragene skal skje i samråd med Sametinget , berørte kommuner og dem som har særskilte rettigheter til fisket i disse vassdragene .

source: Kapihtal 5 Leahkki vuoigatvuođaid gárten ja dohkkeheapmi
nob: Kapittel 5 Kartlegging og anerkjennelse av eksisterende rettigheter

source: I Finnmárkkukomišuvdna § 29 Finnmárkkukomišuvdna Ásahuvvo komišuvdna ( Finnmárkkukomišuvdna ) , mii gustojeaddji riikkagottálaš rievtti vuođul galgá čielggadit daid eatnamiid geavahan- ja eaiggátvuoigatvuođaid , maid Finnmárkkuopmodat váldá badjelasas § 49 mielde .
nob: I Finnmarkskommisjonen § 29 Finnmarkskommisjonen Det opprettes en kommisjon ( Finnmarkskommisjonen ) som på grunnlag av gjeldende nasjonal rett skal utrede bruks- og eierrettigheter til den grunnen som Finnmarkseiendommen overtar etter § 49 .

source: Gonagas nammada Finnmárkkukomišuvnna lahtuid .
nob: Kongen oppnevner Finnmarkskommisjonens medlemmer .

source: Finnmárkkukomišuvnnas galget leat jođiheaddji ja njeallje eará lahtu .
nob: Finnmarkskommisjonen skal bestå av en leder og fire andre medlemmer .

source: Jođiheaddji galgá deavdit daid gáibádusaid , maid duopmostuolloláhka bidjá alimusrievttiduopmáriidda .
nob: Lederen skal oppfylle de kravene som domstolloven stiller til høyesterettsdommere .

source: Guovttis daid eará lahtuin galget deavdit daid gáibádusaid , mat leat biddjojuvvon diggerievttiduopmáriidda .
nob: To av de øvrige medlemmene skal oppfylle de kravene som stilles til tingrettsdommere .

source: Uhcimustá guokte lahtu galget ássat Finnmárkku fylkkas dahje eará láhkai leat čavgadit čatnašuvvan Finnmárkku fylkii .
nob: Minst to medlemmer skal være bosatt i eller på annen måte ha sterk tilknytning til Finnmark fylke . §

source: § 30 Čielggadanguovllu jna. ráddjen Finnmárkkuopmodat mearrida čielggadanbarggu guovllu ja mearrida gieđahallama ortnega .
nob: 30 Avgrensning av utredningsfelt m.m. Finnmarkskommisjonen fastsetter felt for utredningsarbeidet og bestemmer rekkefølgen i

source: Mearrideames galgá ee. deattuhit deastta guovllu lunddolaš ja ulbmillaš ráddjemis oli ja rievttálaš ja historjjálaš ovttastusaid dáfus ja dárbbu čielggadit riektediliid .
nob: Ved avgjørelsen skal det bl.a. legges vekt på hensynet til en naturlig og hensiktsmessig avgrensning av feltet når det gjelder utstrekning og rettslig og historisk sammenheng samt på behovet for avklaring av rettsforholdene .

source: Finnmárkkukomišuvdna sáhttá gáržžidit dahje viiddidit guovllu maŋŋil go čielggadeapmi lea álggahuvvon , juos dat lea dárbbašlaš duddjon dihtii lunddolaš ja ulbmillaš ráddjema .
nob: Finnmarkskommisjonen kan innskrenke eller utvide et felt etter at utredningen er satt i gang dersom det er nødvendig for å skape en naturlig og hensiktsmessig avgrensning .

source: Finnmárkkukomišuvdna sáhttá guođđit čielggakeahttá daid vuoigatvuođaid , mat čalbmosit eai heive komišuvnna čielggadeapmái .
nob: Finnmarkskommisjonen kan unnlate å utrede rettigheter som åpenbart ikke egner seg for utredning av kommisjonen .

source: Mearrideames galgá deattuhit ee. vuoigatvuođa šlája ja dan makkár vuđđosa ala dat vuođđuduvvá . §
nob: Ved avgjørelsen skal det bl.a. legges vekt på rettighetens art og hvilket grunnlag den bygger på .

source: 31 Vejolaš vuoigatvuođalaččaide dieđiheapmi Guovllu čielggadanbarggu birra galgá dieđihit ja vejolaš vuoigatvuođalaččaid galgá ávžžuhit almmuhit iežaset .
nob: § 31 Varsling av mulige rettighetshavere Utredningsarbeidet for et felt skal kunngjøres med oppfordring til mulige rettighetshavere om å melde seg .
